export const bar_list_left = {
    'Пиво': [
        {
            name: 'SPATEN',
            price: '300₽',
        },
        {
            name: 'EL CAPULCO',
            price: '300₽',
        },
        {
            name: 'BUD',
            price: '250₽',
        },
        {
            name: 'STELLA ARTOIS',
            price: '300₽',
        },
        {
            name: 'HOEGAARDEN пшенич.',
            price: '250₽',
        },
        {
            name: 'HOEGAARDEN CHERRY',
            price: '250₽',
        },
        {
            name: 'VELKOPOPVICKY KOZEL',
            price: '250₽',
        },
        {
            name: 'LOVENBRAU DUNKEL',
            price: '250₽',
        },
    ],
    'Б/А напитки': [
        {
            name: 'Burn',
            price: '250₽',
        },
        {
            name: 'Добрый Ж/Б 0,33',
            price: '150₽',
        },
        {
            name: 'Лимон-лайм',
            price: '150₽',
        },
    ],
    'Снеки': [
        {
            name: 'Чипсы',
            price: '250₽',
        },
        {
            name: 'Сухарики ХРУСteam',
            price: '150₽',
        },
        {
            name: 'Арахис',
            price: '200₽',
        },
        {
            name: 'Кальмар',
            price: '300₽',
        },
        {
            name: 'Батончик',
            price: '150₽',
        },
        {
            name: 'Фитнес-батончик',
            price: '200₽',
        },
        {
            name: 'Шоколад Ritter Sport',
            price: '300₽',
        },
    ]
}

export const bar_list_right = {
    'Чай': [
        {
            name: 'Эрл грей',
            price: '300₽',
        },
        {
            name: 'Зеленый с жасмином',
            price: '300₽',
        },
        {
            name: 'Молочный улун',
            price: '300₽',
        },
        {
            name: 'Цветки ромашки',
            price: '300₽',
        },
        {
            name: 'Сенча',
            price: '300₽',
        },
        {
            name: 'Женьшеневый улун',
            price: '300₽',
        },
        {
            name: 'Африканские ночи',
            price: '300₽',
        },
        {
            name: 'Ассам',
            price: '300₽',
        },
        {
            name: 'Время ежевики',
            price: '300₽',
        },
        {
            name: 'Малавийское солнце',
            price: '300₽',
        },
        {
            name: 'Высокогорный',
            price: '300₽',
        },
        {
            name: 'Кения',
            price: '300₽',
        },
    ],
}

export const coctails_list = [
    {
        name: 'Афродита в отпуске',
        description: 'Брют, аперолль, содовая',
        price: '500₽',
    },
    {
        name: 'Бурлеск Посейдона',
        description: 'Трипл-сек, водка, текила, джин, кола, карамель, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Тот самый нектар',
        description: 'Ром, ананасовый сок, амаретто, сироп кокос, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Зевс на диете',
        description: 'Мартини фиеро, тоник',
        price: '500₽',
    },
    {
        name: 'Пьяный Сатир',
        description: 'Виски, амаретто',
        price: '500₽',
    },
    {
        name: 'Сладость Артемиды',
        description: 'Текила, апельсиновый сок, сироп гренадин',
        price: '500₽',
    },
    {
        name: 'Чаша Аполлона',
        description: 'Адвокат, сироп карамель, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Хаос с лимоном',
        description: 'Джин, сахарный, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Минотавр на пенсии',
        description: 'Ром, кола, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Искра Ареса',
        description: 'Пюре Ямайская мечта, водка, брют',
        price: '500₽',
    },
    {
        name: 'Смешанный Олимп',
        description: 'Текила, ананасовый сок, блюшка, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Боги на вечеddринке',
        description: 'Абсент, брют, берн, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Молния Посейдона',
        description: 'Ром, ананасовый сок, блюшка, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Лик Химеры',
        description: 'Текила, пюре лимон-имбирь, ананасовый сок, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Кровь Медузы',
        description: 'Водка, сироп карамель, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Геракл и его коктейль',
        description: 'Текила, грейпфрутовый сок, сироп карамель, содовая, лимонный сок',
        price: '500₽',
    },
]

export const hookan_list_text = [
    {
        name: 'Классический',
        description: ' По мотивам всемирно известного коктейля Cosmopolitan, мы создали новую версию этого напитка с добавлением грантового сока, которая подчеркнет все вкусовые тонкости. ',
        price: '2200₽',
    },
    {
        name: 'Премиум',
        description: ' По мотивам всемирно известного коктейля Cosmopolitan, мы создали новую версию этого напитка с добавлением грантового сока, которая подчеркнет все вкусовые тонкости. ',
        price: '2200₽',
    },
]

export const lemonades_list = [
    {
        name: 'Киви – фейхоа',
        description: 'Пюре киви, сироп кокос, лимонный сок, содовая',
        price: '500₽',
    },
    {
        name: 'Арбуз – ананас',
        description: 'Пюре арбуз, ананасовый сок, лимонный сок, содовая',
        price: '500₽',
    },
    {
        name: 'Груша – миндаль',
        description: 'Пюре груша, сироп миндаль, лимонный сок, содовая',
        price: '500₽',
    },
    {
        name: 'Малина – Мята',
        description: 'Пюре малина, сироп мята, лимонный сок, содовая',
        price: '500₽',
    },
    {
        name: 'Вишня – Юдзу',
        description: 'Пюре вишня, вишневый сок, лимонный сок, cироп блю кюрасао, содовая',
        price: '500₽',
    },
]

export const tea_list = [
    {
        name: 'Время ежевики',
        description: 'Чай время ежевики, пюре малина, сироп лаванда, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Вишневый',
        description: 'Чай ассам, пюре вишня, сироп можжевельник, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Сибирский',
        description: 'Чай чабрец, пюре чебрец смородина , сироп альпийские травы, мед',
        price: '500₽',
    },
    {
        name: 'Облепиховый',
        description: 'Чай сенча, пюре облепиха, мед, лимонный сок',
        price: '500₽',
    },
    {
        name: 'Сладкая груша',
        description: 'Чай жасминовый жемчуг ежевики, пюре груша, сироп карамель, лимонный сок',
        price: '500₽',
    },
]

export const tea_ceremonies_list = [
    {
        name: 'Бин Те Гуань Инь Мао Ча',
        description: '',
        price: '600₽',
    },
    {
        name: 'Фэн Хуан Дань Цун',
        description: '',
        price: '600₽',
    },
    {
        name: 'Габа Алишань',
        description: '',
        price: '700₽',
    },
    {
        name: 'Уи Ци Лань',
        description: '',
        price: '700₽',
    },
    {
        name: 'Сычуань Мао Фэн',
        description: '',
        price: '550₽',
    },
    {
        name: 'Да Хун Пао Чжень Янь',
        description: '',
        price: '650₽',
    },
    {
        name: 'Цзинь Хао Дянь Хун',
        description: '',
        price: '500₽',
    },
    {
        name: 'Шен Пуэр Фаб',
        description: '',
        price: '650₽',
    },
    {
        name: 'Шу Пуэр Байдао У Чжай',
        description: '',
        price: '650₽',
    },
]